Repository: TMS-AnNT/note-app
Catalog: Notelist/Resoures/Localizable.xcstrings
Source language: en
Languages: vi

# 5sn-mt-VNL.placeholder
source: Enter password
vi: Nhập mật khẩu

# 7gz-FG-Yhc.text
source: this is content
vi: Đây là nội dung

# A1R-tK-i6w.text
source: Edit note
vi: Chỉnh sửa ghi chú

# ano-U5-zGj.text
source: Title Name
vi: Tên tiêu đề

# ENA-ye-d38.text
source: Content
vi: Nội dung

# eUA-mM-CVm.placeholder
source: Enter the Name
vi: Nhập tên

# F0d-p4-80v.configuration.title
source: Button
vi: Nút

# F0d-p4-80v.normalTitle
source: Button
vi: Nút

# glc-hI-HxH.configuration.title
source: Create Note
vi: Tạo ghi chú

# glc-hI-HxH.normalTitle
source: Button
vi: Nút

# greeting
source: Hello!
vi: Xin chào!

# hVY-J5-dST.text
source: User Name
vi: Tên người dùng

# jVH-ZQ-aZj.text
source: Password
vi: Mật khẩu

# JXH-Rj-rIj.normalTitle
source: Button
vi: Nút

# K93-X4-heS.text
source: Forgot your password
vi: Quên mật khẩu của bạn

# Kec-yN-FC1.normalTitle
source: Button
vi: Nút

# KGo-Hi-OrH.text
source: Recent Notes
vi: Ghi chú gần đây

# login_label
source: Login
vi: Đăng nhập

# lPe-RW-Lnq.placeholder
source: Title name
vi: Tên tiêu đề

# P0B-xn-0zK.text
source: Don't have account? Sign up?
vi: Chưa có tài khoản? Đăng ký?

# password_label
source: Password
vi: Mật khẩu

# qrq-0N-ZGs.text
source: Login
vi: Đăng nhập

# recommend_text
source: Fogot your passwrod
vi: Bạn quên mật khẩu

# text_label
source: Don't have account? Sign up?
vi: Bạn không có tài khoản? Đăng kí

# uPB-bd-zYa.placeholder
source: Enter uesrname
vi: Nhập tên người dùng

# username_label
source: User Name
vi: Tên tài khoản

# welcome_message
source: Welcome to our app.
vi: Chào mừng bạn đến với ứng dụng của chúng tôi.
